[{"id":"3fae06a2-8ede-4cf4-9958-8ab1644c4abb","title":"La Kábala es una rama esotérica del judaísmo…","folder":"KABBALAH","tags":[],"icon":"💬","color":-15374912,"createdAt":1765661781397,"updatedAt":1765661802373,"messages":[{"text":"La Kábala es una rama esotérica del judaísmo que se enfoca en el estudio de la naturaleza divina y la conexión entre el ser humano y el universo. Las \"Sefirot\" son los vehículos o los vehículos divinos a través de los cuales se manifiesta la energía divina.\n\nHay un total de 10 Sefirot en la construcción de Kábala más común:\n\n1. **Keter** (Corona): Representa la divinidad y la conexión con lo infinito. Está asociado con la sabiduría y la bondad infinitas.\n\n2. **Hokhmah** (Sabiduría): Sefirót de la inteligencia pura y la luz. Está asociado con la sabiduría intuitiva.\n\n3. **Biná** (Inteligencia racional): Sefirót de la comprensión y la razón. Está asociado con la comprensión lógica y la sabiduría racional.\n\n4. **Gévurá** (Fuerza o Fortaleza): Sefirót de la acción y la fuerza. Está asociado con la fuerza del amor.\n\n5. **Tiferet** (Belleza): Sefirót de la justicia y la simetría. Está asociado con la belleza, simetría, y equilibrio.\n\n6. **Netsaj** (Crescimiento): Sefirót de la vida y la renovación continua. Está asociado con la vida eterna y la renovación continua.\n\n7. **Hod** (Gracia o Don): Sefirót de la gratitud y la apreciación por la belleza del universo. Está asociado con la belleza y la gratitud.\n\n8. **Isim** (Perfección o Estabilidad): Sefirót de la conexión y la unión con todo. Está asociado con la unidad y la perfección.\n\n9. **Malchút** (Reino): Sefirót de la manifestación del universo. Está asociado con la manifestación del mundo y con el mundo material.\n\nEstos Sefirot están organizados en dos columnas, lo que se llama \"masculino\" (izquierda) y \"femenino\" (derecha), que están representados por el lado de los \"Hijos y Madre\" o \"Hojas y Tronco\". \n\nTambién es importante mencionar los aspectos de las Sefirot \"Hojas\" o \"Hijos\" como:\n\n- Alef (Sefirót Keter y Hocmah)\n- Bet (Sefirót Binah)\n- Guimel (Sefirót Hesed y Gévurá)\n- Dalet (Sefirót Keter y Gévurá)\n- Hei (Sefirót Hesed)\n- Vao (Sefirót Hod y Isim)\n- Zayin (Sefirót Netsach y Hod)\n- Chet (Sefirót Yessod)\n- Teth (Sefirót Malchut)\n- Yod (Sefirót Keter)","isMe":false,"ts":1765661789465}]},{"id":"db8e8c50-0426-4948-bc42-b075fdeb0471","title":"¡Hola! Me alegra que hayas vuelto a intentar…","folder":"Test2","tags":["Librería"],"icon":"💬","color":-15374912,"createdAt":1765661693654,"updatedAt":1765661738298,"messages":[{"text":"¡Hola! Me alegra que hayas vuelto a intentarlo. ¿En qué puedo ayudarte hoy? ¿Tienes alguna pregunta, necesitas asesoramiento o simplemente quieres ver cómo funciona la aplicación?","isMe":false,"ts":1765661701968},{"text":"Entiendo. No te preocupes, es común que la primera conversación sea un poco incómoda. ¿En qué puedo ayudarte hoy? ¿Necesitas alguna información o hay algo en específico por lo que quieras hablar conmigo?","isMe":false,"ts":1765661713367}]},{"id":"bce8a1d1-e773-4960-9155-73ba75dfef2b","title":"Me parece que hay un toque de Star Trek en t…","folder":"Testing","tags":["Libreria"],"icon":"🛠️","color":-689152,"createdAt":1765660856342,"updatedAt":1765661688286,"messages":[{"text":"Me parece que hay un toque de Star Trek en tu frase. La frase \"Probando, probando\" es el típico lenguaje de comunicación de la nave estelar Enterprise en la serie de televisión de ciencia ficción.","isMe":false,"ts":1765661575968},{"text":"¡Genial! Me alegra ser de ayuda y servir como modelo para tu aplicación. No hay problema en absoluto en que te acerques a mí de esta manera. ¿Cuál es el problema que estás intentando resolver con tu aplicación o qué área específica te gustaría discutir? Estoy aquí para ayudarte.","isMe":false,"ts":1765661596435}]}]